<template>
  <div class="riskWarning">
    <mheader headTitle='风险提示' :goBack="'true'"></mheader>
    <div class="riskWarning-content">
      <h3 class="borderBottom-1px">风险提示书</h3>
      <p>尊敬的用户： </p>
      <p>您好！联金所平台是由深圳前海联金所金融信息服务有限公司运营的专业从事网络借贷信息中介服务平台，联金所平台不以任何形式承诺本息保障，不承担任何网络借贷违约风险。 </p>
      <p>为保障您的资金安全及相关合法权益，联金所平台特根据《中华人民共和国刑法》、《中华人民共和国反洗钱法》、《促进互联网金融健康发展的指导意见》、《网络借贷信息中介机构业务活动管理暂行办法》等相关法律法规制定本揭示书向您充分揭示网络借贷风险，请在联金所平台进行任何操作前知悉以下风险。  </p>
      <p  class="strong">1. 法律风险  </p>
      <p>网络借贷活动禁止一切违法犯罪行为，若您用于出借的资金非来源合法的自有资金，或出现交易异常、大额可疑交易等行为，或利用联金所平台从事洗钱等违法犯罪活动的，联金所平台将立即终止您已发生或正在发生的所有交易，将您的违法行为依据相关法律规定报送监管机构，并将您的违法信息及证据移交司法机关处理。您应当自行承担因此造成的资金损失及相应法律后果，造成联金所平台或第三人损失的还应承担完全的赔偿责任。  </p>
      <p class="strong">2. 政策风险  </p>
      <p>因国家宏观政策、财政政策、货币政策、监管导向、行业政策、地区发展政策等因素引起的风险。  </p>
      <p class="strong">3.信用风险  </p>
      <p>当借款人短期或者长期丧失还款能力，包括但不限于财产状况发生变化、出现人身意外、患病、死亡等，或借款人的还款意愿发生变化时，出借人出借的资金可能无法按时回收。联金所作为信息中介平台，不承诺本息保障。 </p>
      <p class="strong">4.资金流转风险 </p>
      <p>当您在联金所平台募集资金或进行出借、债权转让时，联金所平台不能确保每个借款人借款需求均能在募集期限内被充分满足、每个出借人资金出借成功或在规定期限内成功转让债权，届时可能借款人借款失败，出借人的资金无法快速流转。若出借人资金出借成功并按照约定将资金出借给借款人使用，在借款人不主动提前还款的情况下，借款人将按照约定的期限分期偿还，出借人的出借资金将需要一定的周期分期回收。 </p>
      <p class="strong">5.市场风险 </p>
      <p>因市场资金面紧张或利率波动、行业不景气、企业效益下滑等因素引起的风险。 </p>
      <p class="strong">6.技术风险  </p>
      <p>由于无法控制和不可预测的系统故障、设备故障、通讯故障、电力故障、网络故障、黑客或计算机病毒攻击以及其它因素导致联金所平台出现非正常运行，可能导致您无法及时进行查询、出借、提现等操作。 </p>
      <p class="strong">7.操作风险  </p>
      <p>如果您缺乏必要的互联网经验，可能出现因操作不当导致资金交易失败或失误。如果用户未能谨慎保管自己的账号和密码，或者设置的密码简单导致密码被破解，以及您在进行资金交易时未能确保所使用的操作终端、网络以及周围环境的安全，导致账号和密码泄露或被他人盗取、使用的，可能导致出现违反您本人意愿的资金交易以及资金损失。联金所平台以账号和密码进行身份识别，一切以您认证方式进行的操作均被视为您本人行为，用户将对此发生的一切后果自行承担全部责任。 </p>
      <p class="strong">8.不可抗力风险 </p>
      <p>由于战争、动乱、自然灾害等不可抗力因素的出现而可能导致出借资金损失的风险。  </p>
      <p>本揭示书旨在向您揭示网络借贷风险，并帮助您评估和确定自身风险承受能力。本揭示书披露了网络借贷可能存在的主要风险因素，但无法穷尽所有风险，您应根据自身的风险承受能力、投标经验、财务状况等自行决定是否参与网络借贷。  </p>
      <p>对本揭示书有任何疑问请及时联系联金所平台客服，点击“确认”或“我已阅读”即视为已充分了解自身权利义务并具备参与网络借贷的准入条件，且自愿承担因网络借贷行为带来的一切风险。  </p>
      <p class="company">深圳前海联金所金融信息服务有限公司</p>
    </div>
  </div>
</template>

<script>
import mheader from '@/components/header/header.vue'

export default {
  data () {
    return {
    };
  },
  components: {
    mheader
  },
}

</script>
<style lang='less' scoped>   
.riskWarning {  
  min-height: 100%;
  width: 100%;
  overflow: hidden;
  box-sizing:border-box; 
  background: #f4f4f4;
  padding-top: 0.8rem;
  .riskWarning-content {
    margin-top: 0.2rem;
    background: #fff;
    font-size: 0.23rem;
    padding: 0 0.2rem;
    h3 {
      font-size: 0.3rem;
      line-height: 1rem;
      text-align: center;
      color: #000;
      font-weight: bold;
    }
    p {
      line-height: 0.3rem;
    }
    .strong {
      font-weight: bold;
      line-height: 0.4rem;
      color: #000;
    }
    .company {
      text-align: right;
      line-height: 1rem;
    }
  }
}
</style>